<template>
	<view style="text-align: center; background-color: #D1D1D1; ">
	<p style="text-align: left;">6月1日上午，新闻与传媒学院举行“不忘初心、牢记使命”毕业生党员主题教育。新闻与传媒学院党委副书记修蕾、本科生第一党支部书记张慧、研究生党支部书记陈军晓、本科生第二党支部书记周楠、本科生第三党支部书记侯玉娜、本科生毕业班辅导员楼雨杭及全体毕业生党员参加会议，会议由修蕾主持。</p>
	<image src="/static/d6.jpg"></image>
	<p style="text-align: left;">会上，张慧带领全体毕业生党员重温习近平总书记给北京大学援鄂医疗队全体“90后”党员的回信，并指出这封信展现了总书记的深切关怀以及对党员不惧风雨、勇挑重担精神的高度赞扬，希望全体毕业生党员发扬好总书记的期待，做好毕业生离校工作。</P>
    <p style="text-align: left;">周楠领学了《山东师范大学党委组织部致2020届毕业生党员的一封信》，就党员组织关系转接等事项向同学们做了详细介绍，并为毕业生党员送去最真挚的祝福。陈军晓、楼雨杭对党员组织关系转接工作中的重点进行强调，帮助同学们明确工作流程，倡导同学们在新的工作岗位上继续发挥党员的先锋模范作用。</p>
	<image src="/static/d7.jpg"></image>
	<p style="text-align: left;">修蕾对坚守在志愿服务岗位上的毕业生党员表示感谢，他指出，同学们要站好最后一班岗，将毕业生离校工作做扎实，在疫情防控信息统计过程中，毕业生党员起到了关键作用，要做到真实、及时、准确。修蕾带领同学们重温了2019年习近平总书记在中青年干部培训班上的谈话，并向毕业生党员们提出了五点期望：一是学生党员学习理论要舍得花精力，全面系统学，及时跟进学，深入思考学，联系实际学；二是理想信念要信一辈子，增强“四个意识”、坚定“四个自信”、做到“两个维护”；三是执政为民要不忘初心虚心向群众学习，真心对群众负责；四是党性修养要不停修炼，涵养道德操守，明礼诚信；五是要做敢于斗争、勇于担当的实干家，发扬斗争精神、提高斗争本领。</p>
	<image src="/static/d8.jpg"></image>
	<image src="/static/d9.jpg"></image>
	<p style="text-align: left;">毕业生党员就党员发展工作、党员教育等问题自由发言，对学院党建工作提出了自己的建议。</p>
	</view>
</template>

<script>
</script>

<style>
</style>
 