<template>
	<view style="text-align: center; background-color: #D1D1D1; ">
	『地环·活动』合唱比赛 | 致敬抗美援朝 传承英雄薪火
	
	<p>八十五年前的一二·九爱国救亡运动<br />
	
	是疮痍国土上开出的青春之花<br />

	回望七十年前的抗美援朝战争<br />
	
	是一段可歌可泣的英雄战歌<br />
	
	而今七十年后的新时代中国<br />
	
	如同青春田野上明媚的光<br />
	
	呵护着新时代青年幸福成长<br />
	
	风雨年代<br />
	
	有这样一些歌曲<br />
	
	承载炽热的报国情怀<br />
	
	走进崭新时代<br />
	
	有这样一些旋律<br />
	
	厚植深邃的家国大爱<br />
	
	
	我院于12月6日举办<br />
	
	传承英雄精神 争做时代新人<br />
	
	纪念一二·九抗日救亡爱国运动<br />
	
	暨抗美援朝胜利七十周年合唱比赛<br />
	
	以嘹亮的歌声<br />
	
	缅怀那段血与泪写成的历史<br />
	
	在告别与展望之间承前启后 继往开来<br />
	
	以经典的旋律唱出我们对于祖国母亲深深的爱</p>
	<image src="/static/1.jpg"></image>
	<image src="/static/2.jpg"></image>
	《Lovesike girl》
	
	文体部舞蹈队<br />
	
	由酷炫的舞蹈开场<br />
	
	合唱比赛正式拉开了帷幕<br />
	
	<image src="/static/3.jpg"></image>
	《中国人民志愿军战歌》《仰望星空》<br />
	
	这一天<br />
	
	我开始仰望星空发现<br />
	
	星并不远梦并不远<br />
	
	只要你踮起脚尖<br />
	<image src="/static/4.jpg"></image>
	《星辰大海》《歌唱祖国》<br />
	
	五星红旗迎风飘扬<br />
	
	胜利歌声多么响亮<br />
	
	歌唱我们亲爱的祖国<br />
	
	从今走向繁荣富强<br />
	
	<image src="/static/5.jpg"></image>
	《我们走在大路上》<br />
	
	 向前进 向前进<br />
	
	革命气势不可阻挡<br />
	
	向前进 向前进<br />
	
	朝着胜利的方向<br />
	<image src="/static/6.jpg"></image>
	一年又一年悠悠时光<br />
	
	歌声辗转飘扬<br />
	
	留下一段段专属于红色的记忆<br />
	
	岁月不居 时光流转<br />
	
	我们用青春唱响嘹亮的赞歌<br />
	
	我们用热血点燃理想的圣火<br />
	
	
	
	一代人有一代人的长征路<br />
	
	我们山师地环学子也要走好属于我们的长征路<br />
	
	愿我们的地环少年在抗美援朝精神的指引下砥砺向前<br />
	
	致敬革命精神 学习英雄榜样<br />
	
	传承红色基因 争做时代新人<br />
	

	</view>
</template>

<script>
</script>

<style>
</style>
