<template>
	<view style="text-align: center; background-color: #D1D1D1; ">
		<image src="../../../static/111.jpg"></image>
<view style="text-align: center;">
<p>今天，是我国第七个法定的</p>
<p>南京大屠杀死难者国家公祭日</p>
<p>83年前的今天侵华</p>
<p>日军制造了</p>
<p>惨绝人寰的大屠杀</p>
<p>为什么我们不能忘记</p>
<p>83年前的那段历史？</p>
<p>也许，他们的故事</p>
<p>会给你答案</p>
</view>
<image src="../../../static/1.1.jpg"></image>
<view style="text-align: center;">
<p>1937年12月13日</p>
<p>这个日子</p>
<p>夏淑琴记了一辈子。</p>
<p>那年她8岁</p>
<p>家里有外祖父母、父母</p>
<p>16岁的大姐、14岁的二姐</p>
<p>还有一个4岁的妹妹</p>
<p>前一年，家里又新添了一个小女婴</p>
<p>一家九口租住在南京新路口5号</p>
<p>1937年12月13日上午</p>
<p>一队30多人的日本兵敲门</p>
<p>刚刚打开门的房主就遭到枪杀</p>
<p>淑琴的父亲跪在日本兵面前</p>
<p>恳求他们不要杀害其他人</p>
<p>也被枪打死</p>
</view>
<image src="../../../static/1.2.jpg"></image>
<p>1岁的小妹妹被摔死</p>
<p>母亲被轮奸后刺死</p>
<p>之后，日本兵又杀死了</p>
<p>拼命保护四姐妹的外祖父母</p>
<p>大姐和二姐遭轮奸后被杀害</p>
<p>淑琴被刺了三刀，昏死过去</p>
<image src="../../../static/1.3.png"></image>
<p>后来，淑琴在4岁妹妹的哭声中醒来</p>
<p>两个孩子在满是亲人尸体的屋子里</p>
<p>躲了14天，直到被邻居发现才得救</p>
<image src="../../../static/1.4.jpg"></image>
<p>淑琴一家遇难后的场景</p>
<p>被一台16毫米摄影机记录了下来</p>
<p>拍摄者是美国牧师约翰·马吉</p>
<p>他为夏淑琴家人遇害的影片</p>
<p>写下整整一页纸的说明</p>
<p>在他留下的所有影片说明中</p>
<p>这是最长的一段</p>
<p>这件事也被另一个人记录在了日记里</p>
<p>他叫拉贝，德国人</p>
<p>这是他所记录的</p>
<p>500多个惨案中的一个</p>
<p>这个8岁的小女孩</p>
<p>和这两个1937年都决定</p>
<p>留在南京的外国人</p>
<p>成为了历史重要的证人</p>
<image src="../../../static/1.5.png"></image>
<p>拉贝冒着巨大的风险</p>
<p>组建了南京安全区</p>
<p>为超过25万中国人提供了避难场所</p>
<p>他每天整理一份日军暴行记录汇编</p>
<p>交给日方和各国使馆以示抗议</p>
<p>他还在家里收留了</p>
<p>600多位中国百姓</p>
<p>直到迫于压力离开南京时</p>
<p>他还冒险带走了中国飞行员王光汉</p>

<p>约翰·马吉用这台摄像机</p>
<p>秘密拍下了105分钟画面</p>
<p>1938年2月</p>
<p>有人将一部分胶片缝在大衣里</p>
<p>秘密带出南京</p>
<p>为这场浩劫保留下唯一的动态影像</p>
<p>1946年</p>
<p>远东国际军事法庭在东京审判日本战犯</p>
<p>约翰·马吉出庭作证</p>
<p>他的影片成为了南京大屠杀的铁证</p>
	</view>
</template>

<script>

</script>

<style>

</style>
