<template>
	<view style="text-align: center; background-color: #D1D1D1; ">
		<p style="text-align: left;">11月5日下午，学院2020年硕士生导师培训会在学校基础教育集团四层会议室举行。会议邀请文学院博士生导师魏建教授、校研究生学院副院长王太峰做专题报告。学院班子成员、全体导师参加培训会，培训会由学院副院长张冠文主持。</p>
        <image src="/static/x1.jpg"></image>
		<image src="/static/x2.jpg" mode=""></image>
		<p style="text-align: left;">王太峰以《研究生指导教师工作的思考暨研究生院相关工作介绍》为主题，从研究生指导教师的政策制度、导师的责权利、导师能力提升的途径、研究生院相关工作介绍等方面做了详细的讲解。他强调导师在研究生培养阶段是第一责任人，对于学校学科建设，学位评估，以及立德树人等方面起到重要的作用。要坚持底线思维，把好认识关、师德关、质量关，不断提高业务能力，培养更多优秀的研究生。</p>
		<image src="/static/d3.jpg"></image>
		<p style="text-align: left;">魏建教授从开学第一课、课下指导、专业训练、毕业论文开题、论文修改5个方面，系统全面的讲述了他对于研究生培养的经验和方法。他指出，研究生从刚入学开始，就要以学者的要求来培养，让学生明白来干什么、来学什么，确立对事业、专业、职业3方面的清晰追求，要重视阅读，把读书作为最重要的学习方式。导师需做好课下的指导工作，定期开展“读书沙龙”交流活动，不断提升研究生在理论专业方面的水平和能力。他认为，研究生培养需因材施教，了解不同学生的特长、兴趣、潜力，让每一位研究生都有实现成才的机会。魏建教授通过诙谐幽默的语言，传递出满满的教学干货，收获了在场各位导师的热情掌声。</p>
		<image src="/static/d4.jpg"></image>
		<p style="text-align: left;">王秋亮书记做总结发言。他指出，学院是一个团结奋进的集体，学院的发展凝聚着全体老师的辛勤付出。当前，戏剧与影视学一级学科博士点申报、新闻学国家一流专业申报、部校共建新闻与传媒学院工作都进入冲刺阶段，还需每位教师主动作为，积极奉献。他强调，开展好研究生教育培养工作要加强师德师风建设，坚持师德为先，教学为要，育人为本的原则，把良好的师德师风融入到教育教学工作的方方面面，杜绝学术不端的恶劣行为，严把教育教学质量关，树立正风正气，让大学校园这一方净土在每位老师的共同努力下回归最大的尊严和价值。</p>
		<image src="/static/d5.jpg"></image>
		<p style="text-align: left;">此次培训会前，学院组织导师代表线上参加学校的培训会，听取了国家级教学名师王金发教授的《凝心铸魂 立德树人》、中国人民大学教授、博士生导师周光礼《科教融合与研究生培养》、清华大学教务处副处长李蕉《“入微”与“入味”：全面推进课程思政建设的机制探索》主题报告。此次线上和线下开展的研究生培训会，有助于加强我院研究生导师队伍建设，全面落实2020年全国及我省研究生教育会议精神，进一步提升广大研究生导师教书育人的能力。为我院专业建设和人才培养起到了积极的促进作用。</p>
	</view>
	
</template>

<script>
</script>

<style>
</style>
