<template>
	<view style="text-align: center; background-color: #D1D1D1; ">
		<p style="text-align: left;">一、我对线上授课的认识 </p>
		<p style="text-align: left;">防控新冠疫情是当前头等重要的大事。为充分响应教育部“利用网络平台，停课不停教、不停学”的号召，全国的师生都在积极开展线上课程，这是对师生生命安全和身体健康的最大考量和保证。</p>
		<p style="text-align: left;">灵活生动的教学模式是时代发展、教育进步的趋势和方向，教学平台具备丰富多样、可供选择的教学资源，教师的授课观念也在逐步提升和更新，开展线上教学势在必行。当代大学生对于网络及各项程序的使用非常熟稔，利于线上教学的推广和接受。</p>
		<p style="text-align: left;">二、课程平台的选择</p>
		<p style="text-align: left;">本学期我主要通过超星和学习通平台开设播音主持艺术专业的选修课《古典文学作品欣赏》。这两个平台上面有较多的相关教学资源，既丰富了教师的素材选取，同时为学生提供更多样化的接收模式。开课之前，我认真学习了有关课程设置、直播流程、互动环节等各项相关事宜，并提前与学生一起演练和学习。在正式上课的过程中，偶尔会遇到网络过于拥堵带来的难以进入直播间等问题，我们通过及时转战QQ群直播，避免给教学效果带来不良影响和损失。</p>
		<p style="text-align: left;">三、平台课程公告截图</p>
		<image src="/static/d10.png"></image>
		<image src="/static/d11.png"></image>
		<p style="text-align: left;">四、课程推广情况</p>
		<p style="text-align: left;"> 课程主要面对本校学生，涵盖2018级播音主持专业65名学生。</p>
		<image src="/static/d12.png"></image>
		<p style="text-align: left;">五、课程特色说明</p>
		<p style="text-align: left;">本课程以线上教学与线下预习复习相结合的方式进行授课。教师提前发布教学资源；课中进行线上教学，答疑讲解；课后以作业的形式拓展知识空间。既兼顾课程基础信息的传达，更重视对学生思考视角的开拓。开课以来，先后使用过讨论、点名、选人、分组交流等互动形式，充分开发学生参与课程的积极性。</p>
		<p style="text-align: left;">
			特殊的疫情造就了师生们特殊的学习渠道，但并没有影响大家的学习热情。一方面，教师及时调整和提升自己，我在以下方面做出应对：1，提前演练各项教学课件，提前上传教学所用视频，并录好备用速课以防网络拥堵；2，及时监督学生参与互动，停课不停教、不停学，以创新性和挑战性提高学生的学习能力和学习热情，积极推进现代信息技术与教学深度融合，并引导学生进行探究式与个性化学习，体现“思政教学，课程思政”的改革理念。</p>
		<p style="text-align: left;">六、授课实施方式</p>
		<p style="text-align: left;">本课程采用混合式教学方式，包括：1，提前预习课程相关内容，教师提供相关视频、PPT、速课、随堂笔记等；2，线上进行知识讲解与考核，回答学生疑问、展示教学成果，解决好创新性、批判性思维培养问题；3，课后布置相关作业，强化阅读量和阅读能力考查，提升课程学习的广度。加强研究型、项目式学习，丰富探究式、报告式等作业评价方式。</p>
		<image src="/static/d13.jpg"></image>
		<image src="/static/d14.jpg"></image>
		<p style="text-align: left;">七、授课效果</p>
		<p style="text-align: left;">
			从教师角度看，混合式教学比传统教学模式更有优势。主要体现于：1，教学理念更具多元化与创新性。教师在准备好各项教学资源之余，应更加明确以学生为中心、产出为导向、持续改进和提升的教学观念，突出课程的吸引力，增加课程的挑战度。2，课程更优化，体现各学科思维的融合。教师应该认真贯彻教育部培养创新型、复合型人才的一流本科课程要求，以终生学习的态度提升个人能力。3，互动更和谐。混合式教学强化了师生互动、生生互动，杜绝了教室满堂灌、学生被动听的现象。</p>
		<p style="text-align: left;">学生对于目前的混合式教学评价良好。一方面，对于提前发布的教学资源都及时且优秀的完成，同时认真对待每一次的课后作业，并在其中提出有价值的观点，和老师展开良好互动。</p>
		<image src="/static/d15.jpg"></image>
		<image src="/static/d16.jpg"></image>
		<p style="text-align: left;">八、过程考核方式</p>
		<p style="text-align: left;">百分制=考勤成绩10%+平时成绩20%+作业成绩50%+章节测验20%</p>
		<p style="text-align: left;">九、线上授课计划</p>
		<p style="text-align: left;">目前从线上教学的秩序和效果来看，平台偶有拥堵情况，但系统的稳定性一直在提高和扩容，我们也采取了QQ群直播、提前录制速课的方式作为备选，争取向学生传达出全部的教学信息，保证学习效果的达成，实现师生间的良好互动。下一步教学会在当前良好基础之上，循序渐进的向着本课程的学习目标前行。</p>

	</view>
</template>

<script>
</script>

<style>
</style>
