<template>
	<view style="text-align: center; background-color: #D1D1D1; ">
		<p style="text-align: left;">『地环·新闻』地理与环境学院第一次团员代表大会、学生代表大会、研究生代表大会胜利召开</p>
		<p style="text-align: left;">12月10日，山东师范大学地理与环境学院第一次团员代表大会、学生代表大会、研究生代表大会在大学生创业孵化基地路演中心隆重召开。学院党委书记钟秀芳，学院党委副书记李山峰，校团委副书记郑金鹏，学院团委书记、学工办主任李妮娜及地理与环境学院全体正式代表和列席代表出席会议。
		</p>
		<image src="/static/_20201213224600.jpg"></image>
		<p style="text-align: left;">预备会议听取并审议通过了代表资格审查报告，通过了大会主席团、大会秘书长、副秘书长名单。团代会第一阶段，由团委委员、辅导员高宝棣主持，会上，郑金鹏代表学校团委对大会的顺利召开表示祝贺，他充分肯定了地理与环境学院团学工作取得的突出成绩，并代表学校团委勉励学院全体团员青年要做信念坚定、品学兼优、敢想会干的师大青年，为实现中华民族伟大复兴的中国梦贡献青春力量。
		</p>
		<image src="/static/_20201213224609.jpg"></image>
		<p style="text-align: left;">钟秀芳代表学院党委向长期以来关心学院发展的学校团委表示感谢，并号召全体团员青年要坚定信念、矢志报国，厚植爱国情怀；守正创新、苦练内功，勇于开拓进取；提高本领、锐意进取，担当强校使命；坚定理想信念、矢志艰苦奋斗，在挑战面前勇于担当、在机遇面前勇于进取，接续奋斗，为师大更美好的明天不断奋进！
		</p>
		<image src="/static/_20201213224618.jpg"></image>
		<p style="text-align: left;">李妮娜代表学院团委做了《践行初心担当新使命，意气风发迈向新征程——团结带领全院团员青年为推进学院“十四五”期间高质量发展而不懈奋斗》的工作报告。报告从主要夯实思想引领、凝聚广大团员青年，强化组织建设提升、落实共青团改革方案，着力素质拓展、服务人才培养大局，完善权益服务、凸显青年主体地位，紧密联系青年、构筑学习与实践一体的培养格局等五个方面对学院共青团工作进行了总结。
		</p>
		<image src="/static/_20201213224625.jpg"></image>
		<p style="text-align: left;">第二阶段，全体代表审议并通过了《共青团山东师范大学地理与环境学院第一次代表大会选举办法》、共青团山东师范大学地理与环境学院新一届委员会委员候选人名单等，选举刘相良、刘莎、李妮娜、张德阳、陈光、欧阳德龙、高宝棣、唐永超、陶艺（按姓氏笔画排序）为共青团山东师范大学地理与环境学院新一届委员会委员。
		</p>
		<image src="/static/_20201213224629.jpg"></image>
	</view>
</template>

<script>
</script>

<style>
</style>
