<template>
	<view style="text-align: center; background-color: #D1D1D1; ">
		『学霸君』罗秋琪|保研南方科技大学！流年笑掷，未来可期！
		<p>
			浅秋的风<br />

			深秋的雨<br />

			悄然降临<br />

			华丽落幕<br />

			排球场散不去你的欢笑<br />

			田径赛忘不了你的奔跑<br />

			走进罗秋琪的世界<br />

			欣赏“秋”的诗意<br />
		</p>

		<p style="text-align: left;">罗秋琪，遥感本1701班，曾为地理与环境学院排球队成员、田径队成员。保研至南方科技大学环境科学与工程学院力学专业（水环境遥感方向）。</p>
		</p>
		<p style="text-align: left;">多次获得校“优秀共青团员”、“优秀学生”、“优秀野外科研志愿者”等荣誉称号。多次获得校一等优秀学生奖学金。获Esri杯GIS软件开发竞赛遥感应用组全国二等奖、全国大学生数学建模竞赛省一等奖、亚太数学建模竞赛(APMCM)二等奖、美国数学建模竞赛(MCM/ICM)H奖、大学生创新创业项目训练计划省级立项。以第一作者发表论文《多源数据的交通状态判别及新增车辆拥堵预测》。</p>
		</p>
		<image src="/static/Z%7D4F%5D4($FI9POTEW@P@Q1S3.png"></image>
		预推免面试录取情况
		<image src="/static/23213.jpg"></image>
		<p style="text-align: left;">面对众多名校抛出的橄榄枝，罗秋琪最终选择了南方科技大学。她喜欢南科大的科研方向，可以跟从适合自己未来发展的导师发表论文，进行科研。此外，南科大对外交流的机会非常丰富，是一个可以开阔视野、增长阅历的平台。当然，作为新兴院校，南科大也有一些不确定性。关于择校，她建议大家充分比较各方面的因素，选择最适合自己的发展对象。
		</p>
		<image src="/static/23.jpg"></image>
		<p style="text-align: left;">罗秋琪数学建模奖项丰硕，在这里，她分享了自己的比赛心得。数学建模是一个团体比赛，每个人要分工合作，不断磨合。如果条件允许，可以在参加竞赛前期，小组模拟限时完成题目。在遇到瓶颈时，大家互相鼓励，互相支持。面对题目，有时用简单的方法处理，或许会得到意外的收获。
		</p>
		<p style="text-align: left;">她非常感谢韩荣青老师在学习上给予她的鼓励和支持。竞赛初期，老师常开会叙述相关注意事项并分享竞赛经验，竞赛期间，也一直陪伴在身边。暖暖的师生情将数模比赛渲染的更加精彩。
		</p>
		<image src="/static/532.jpg"></image>
		<image src="/static/32132.jpg"></image>
		罗秋琪回忆，自己大一的学习成绩一般，当时感觉保研的道路很遥远。大二上学期开始，她给自己设立了每个学期的学习目标，成绩一点点得到提升。在大三时，她产生了保研的初始想法，随后开始进行准备工作。到大三下学期，通过分析自己的综合成绩，她决定一边进行正常的考研复习，一边准备保研资料。功夫不负有心人，她成功保送至南方科技大学，提前进入研究生生活。

		关于未来，她希望自己能够沉住气，静下心加入课题研究，做出一定的成果。同时，她也提到要牢记专业课知识，熟练运用编程和英语技能，未来才会走得更远。
		<image src="/static/321312312.jpg"></image>
		岁月抹不去回忆

		青春少不了精彩

		转身 回眸

		依旧是闪闪发光的模样

		流年笑掷

		未来可期

		乘着地环的列车

		我们共赴梦想之约


		END
	</view>
</template>

<script>
</script>

<style>
</style>
