<template>
	<view style="text-align: center; background-color: #D1D1D1; ">
		<image src="../../../static/222.jpg"></image>
		<p>瞧，周末的图书馆里座无虚席</p>
		<p>舍友沉迷晚自习迟迟不归</p>
		<p>无数山师er许下了献身期末的坚定誓言</p>
		<p>山师年度大片《期末复习》于凛冬震撼上映</p>
		<image src="../../../static/2.1.jpg"></image>
		<p>寒风瑟瑟冬意浓</p>
		<p>期末考试不能怂</p>
		<p>在复习的洪流中</p>
		<p>乾坤未定，你我皆是黑马</p>
		<p>在此，萌小编携山师各路学神</p>
		<p>带来了压箱底的期末复习指南</p>
		<p>为山师er的期末考试保驾护航~</p>
		<image src="../../../static/2.2.jpg"></image>
		<p>万文元</p>
		<p>历史文化学院</p>
		<p>世界史专业</p>
		<p>大一学年年度</p>
		<p>排名2/33</p>
		<image src="../../../static/2.3.jpg"></image>
		<p style="text-align: left;">
			“不过度紧张，不盲目乐观”，这两句话一直是万文元的期末座右铭，她说：“拥有稳定的自信心态就是复习成功的一半。”
			在对自己的复习进度与掌握程度始终保持全盘了解的基础上，万文元专注于复习过程，不会轻易受到外界干扰。她建议
			大家放小别人的言行，放大自己的目标，这样既能收获一个踏实的学习过程，又能获得坚定的复习自信。
			临近期末，万文元会对自己的各科进行系统性的排查从而获得对学习程度的清醒认知。正因如此，她能按照自己的实际情况做出切实可行的期末复习规划。她的规划表内容齐全，不仅有各门学科的具体复习时间，还列出了其他可能会干扰复习的生活、工作琐事。
			万文元在做规划时注重的是实际行动而不是形式，她的规划表可以是一张便利贴，也可以是一张草稿纸；有时候她也并不严格按照规划复习，但是她始终认为做规划应当是复习过程中必不可少的一大环节。
		</p>
		<image src="../../../static/2.4.jpg"></image>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style>
</style>
